<?php

$AM = [
    'customs' => 'Մաքսային ձևակերպում',
    'permission' => 'Թույլատվական փաստաթղթեր',
    'preliminary' => 'Նախնական հայտարարագրում',
    'eac' => 'EAC սերտիֆիկացում',
    'classification' => 'ԱՏԳ ԱԱ դասակարգում',
    'processing' => 'Վերամշակման թույլտվություն',
    'shipment' => 'Առաքում պահեստ',
    'gis' => 'Փաստաթղթերի կազմում',
    'goods' => 'Ապրանքի զննում',


    'about' => "<b>Պռո Բռոկ</b> ընկերությունը կատարում է մաքսային բոլոր գործառնությունները սկսած 2008 թվականից:",
    "in_particular" => "Մասնավորապես, մենք իրականացնում ենք",
    "text_nav" => "Մաքսային ոլորտում Ձեր գլխավոր ուղղորդիչը",
    'product_customs' => '<h1>Ապրանքի մաքսային (փաստաթղթային) ձևակերպում և բացթողում:</h1><p class="p-4 fs-4">Այս գործառույթն իր մեջ ներառում է Ձեր փոխարեն փաստաթղթերի ստացում մաքսային պահեստից, տարանցիկ հայտարարագրի ավարտի կազմակերպում, մաքսային հայտարարագրի ներկայացում մաքսային մարմիններին և բացթողում:</p>',
    'obtaining_permits' => '<h1>Թույլատվական փաստաթղթերի ստացում:</h1><p class="p-4 fs-4"> Կան  մի շարք ապրանքներ, որոնց ներմուծման, արտահանման, տարանցիկ փոխադրման դեպքում  ՀՀ պետական համապատասխան գերատեսչություններից անհրաժեշտ է ստանալ թույլատվական փաստաթղթեր՝ լիցենզիաներ, եզրակացություններ, պարզաբանումներ և այլն:</p>',
    'preliminary_customs_declaration' => '<h1>Նախնական մաքսային հայտարարագրում</h1><p class="p-4 fs-4"> Այն դեպքում, երբ ապրանքի համար լաբորատոր հետազոտության կարիք չկա, հնարավոր է իրականացնել նախնական մաքսային հայտարարագրում, որի դեպքում ապրանքը ՀՀ մաքսային սահմանից կժամանի միանգամից ստացողի պահեստ՝ խնայելով ներմուծողի համար մաքսային պահեստի ծախսերը, ինչպես նաև հնարավոր պարապուրդի (простой) դեպքում գանձվող տուգանքները:</p>',
    'obtaining_conformity_certificates' => '<h1>EAC համապատասխանության սերտիֆիկատների ստացում</h1><p class="p-4 fs-4"> Ապրանքների շատ մեծ տեսականու ԵԱՏՄ անդամ երկրներ արտահանման համար, ինպես նաև որոշ ապրանքների ներմուծման համար անհրաժեշտ է ЕАС համապատասխանության սերտիֆիկատ, որի ստացումը շատ կարճ ժամանակահատվածում կարող ենք կազմակերպել:</p>',
    'product_classification' => '<h1>Մաքսային մարմինների կողմից տրամադրվող դասակարգման որոշումների ստացում</h1><p class="p-4 fs-4"> Ջերմոցների, շարժական տների և այլ ապրանքների ներմուծման դեպքում, երբ ապրանքները ներմուծվում են մի քանի խմբաքանակներով քանդված, չհավաքաված վիճակում, հնարավոր է ստանալ վերջնական պատրաստի ապրանքի մեկ ԵԱՏՄ ԱՏԳ ԱԱ ծածկագիր, որի դեպքում տնտեսվարողը խնայում է ԱԱՀ-ը, ինչպես նաև վճարվելիք մաքսատուրքի մի մասը:</p>',
    'recycling' => '<h1>Մաքսային մարմինների կողմից տրամադրվող վերամշակման թույլտվությունների ստացում</h1><p class="p-4 fs-4"> Այս պարագայում հնարավոր է չվճարել ներմուծման մաքսատուրքը, ԱԱՀ-ը: Այս գործառույթն առավել կարող է հետաքրքրել արտադրող կազմակերպություններին, ովքեր հումքը ներմուծում, վերամշակում են այն և վերաարտահանում կամ վերամշակում են հումքը և արդյունքում ստացված պատրաստի ապրանքն իրացնում ՀՀ շուկայում կամ հումքը մատակարարում են երրորդ երկրներ (ոչ ԵԱՏՄ անդամ), ստանում պատրաստի ապրանքը և վերաներմուծում ՀՀ:</p>',
    'cordial' => '<h1>Ապրանքի առաքում ստացողի պահեստ</h1><p class="p-4 fs-4"> Ապրանքի մաքսային ձևակերպումն ու բացթողումն իրականացնելուց հետո, որպեսզի տնտեսվարողը ժամանակ և էներգիա չծախսի մեքենայի վարձակալության համար՝ ապրանքն իր պահեստ առաքելու նպատակով. հոգ չէ, մենք կկազմակերպենք բեռի առաքումը ստացողի պահետ (բեռնափոխադրման արժեքը վճարում է տնտեսվարողը):</p>',
    'preparation_documents_necessary_carrying_foreign_economic_activities' => '<h2>Արտաքին տնտեսական գործունեություն իրականացնելու համար անհրաժեշտ փաստաթղթերի կազմում:</h2> <p class="p-4 fs-4">ԱՏԳ իրականացնելու ընթացքում միշտ անհրաժեշտություն է առաջանում կազմել որոշակի փաստաթղթեր (invoice, CMR, մատակարարման պայմանագիր և այլն) : Հոգ չէ, մենք կկազմենք դրանք:</p>',
    'product_inspection' => '<h1>Uպրանքի զննում</h1><p class="p-4 fs-4"> Երբեմն պատահում է, որ փաստացի ներմուծված ապրանքը կամ դրա մոդելը, քանակը և այլ տվյալներ չեն համապատասխանում փաստաթղթերում նշված տվյալներին և կարիք է առաջանում զննել ներմուծված ապրանքը:</p>',
    'contact_us' => 'Կապ մեզ հետ',
    'name' => 'Անուն',
    'name_placeholder' => 'Մուտքագրեք ձեր անունը',
    'email' => 'Էլփոստի հասցե',
    'email_placeholder' => 'Մուտքագրեք ձեր էլ.փոստի հասցեն',
    'message' => 'Հաղորդագրություն',
    'message_placeholder' => 'Մուտքագրեք ձեր հաղորդագրությունը',
    'submit' => 'Ուղարկել'
];

/** Not Yet Translated **/

// menu
// our_location