<?php

$RU = [
    'welcome_text' => 'Добро пожаловать на наш сайт!',
    'customs' => 'Tаможенный',
    'permission' => 'Pазрешение',
    'preliminary' => 'Предварительное',
    'eac' => 'EAC',
    'classification' => 'Классификация',
    'processing' => 'Обработка',
    'shipment' => 'Отгрузка',
    'gis' => 'ГИС',
    'goods' => 'Товары',


    'about' => "<b>Pro Brok</b> выполняет все таможенные операции с 2008 года.",
    "in_particular" => "Ваш главный гид в сфере таможенного дела. <br>В частности, мы предоставляем следующие услуги:",

    'product_customs' => '<h1>Таможенное (документальное) оформление и выпуск товаров:</h1>Эта функция включает получение документов от таможенного склада от вашего имени, организацию завершения транзитной декларации, подачу таможенной декларации в таможенные органы и выпуск товара.',
    'obtaining_permits' => '<h1>Получение разрешительных документов:</h1>Для ряда товаров, при их ввозе, вывозе или транзитной перевозке, необходимо получить разрешительные документы от соответствующих государственных органов Республики Армения, такие как лицензии, заключения, разъяснения и другие.',
    'preliminary_customs_declaration' => '<h1>Предварительное таможенное оформление:</h1>Если товар не требует лабораторных исследований, возможно провести предварительное таможенное оформление, что позволяет товару сразу поступить на склад получателя, минуя таможенный склад. Это помогает импортёру сэкономить на расходах по хранению товара на складе и избежать штрафов за возможные простои.',
    'obtaining_conformity_certificates' => '<h1>Получение сертификатов соответствия ЕАС:</h1>Для экспорта широкого ассортимента товаров в страны ЕАЭС, а также для ввоза некоторых товаров требуется сертификат соответствия ЕАС. Мы можем организовать получение этого сертификата в кратчайшие сроки.',
    'product_classification' => '<h1>Получение решений о классификации от таможенных органов:</h1>В случае ввоза теплиц, мобильных домов и других товаров, если товары поступают в разобранном виде в нескольких партиях, возможно получить один код товара по классификации ЕАЭС для готовой продукции. Это позволяет сэкономить на НДС и частично на таможенных пошлинах.',
    'recycling' => '<h1>Получение разрешений на переработку от таможенных органов:</h1>В этом случае можно избежать уплаты пошлин на ввоз товаров и НДС. Эта услуга особенно полезна для производственных компаний, которые импортируют сырьё, перерабатывают его и реэкспортируют или продают готовую продукцию на армянском рынке, а также для тех, кто поставляет сырьё в третьи страны (не входящие в ЕАЭС), получает готовую продукцию и реимпортирует её в Армению.',
    'cordial' => '<h1>Доставка товаров на склад получателя: </h1>После таможенного оформления и выпуска товара, чтобы бизнес не тратил время и ресурсы на аренду транспортного средства для доставки товара на склад, мы организуем доставку товара на склад получателя (стоимость транспортировки оплачивается экономическим субъектом).',
    'preparation_documents_necessary_carrying_foreign_economic_activities' => '<h2>Составление документов для внешнеэкономической деятельности:</h2>При ведении внешнеэкономической деятельности всегда требуется подготовить определённые документы (счёт-фактура, CMR, договор поставки и другие). Не беспокойтесь, мы подготовим их.',
    'product_inspection' => '<h1>Осмотр товара:</h1>Иногда случается, что фактически ввезённый товар, его модель, количество и другие данные не совпадают с данными в документации, и возникает необходимость осмотр ввезённого товара.',
    'contact_us' => 'Свяжитесь с нами',
    'name' => 'Имя',
    'name_placeholder' => 'Введите ваше имя',
    'email' => 'Электронная почта',
    'email_placeholder' => 'Введите вашу электронную почту',
    'message' => 'Сообщение',
    'message_placeholder' => 'Введите ваше сообщение',
    'submit' => 'Отправить'
    ];
